<unk>	0
<s>	0
</s>	0
▁B	-0
0.	-1
,0.	-2
ON	-3
,0.0	-4
,0.00	-5
FF	-6
OFF	-7
->	-8
0:	-9
1:	-10
2:	-11
3:	-12
4:	-13
5:	-14
6:	-15
7:	-16
▁F	-17
▁->	-18
▁L	-19
▁T	-20
,0.01	-21
0.0	-22
,0.1	-23
,0.02	-24
,0.03	-25
,0.001	-26
,0.04	-27
,0.002	-28
,0.000	-29
,0.003	-30
0.00	-31
▁1	-32
,0.05	-33
,0.2	-34
,0.004	-35
,0.005	-36
,0.006	-37
,0.06	-38
,0.007	-39
,0.07	-40
▁2	-41
,0.008	-42
▁3	-43
,0.08	-44
0.1	-45
,0.001,0.000	-46
▁4	-47
,0.009	-48
0.01	-49
,0.09	-50
LL	-51
NU	-52
▁NU	-53
▁NULL	-54
,0.010	-55
▁5	-56
,0.3	-57
,0.011	-58
10	-59
,0.10	-60
,0.012	-61
12	-62
,0.013	-63
11	-64
▁6	-65
,0.014	-66
20	-67
30	-68
24	-69
,0.015	-70
34	-71
28	-72
25	-73
27	-74
,0.016	-75
26	-76
35	-77
29	-78
,0.017	-79
36	-80
21	-81
37	-82
38	-83
,0.002,0.001	-84
39	-85
40	-86
,0.018	-87
,0.019	-88
15	-89
45	-90
18	-91
47	-92
19	-93
17	-94
16	-95
,0.020	-96
46	-97
48	-98
49	-99
,0.021	-100
,0.024	-101
▁7	-102
,0.023	-103
,0.022	-104
,0.025	-105
,0.15	-106
,0.026	-107
,0.028	-108
,0.027	-109
,0.000,0.000	-110
,0.029	-111
▁8	-112
23	-113
60	-114
,0.030	-115
,0.031	-116
50	-117
,0.003,0.001	-118
,0.032	-119
67	-120
,0.17	-121
33	-122
14	-123
22	-124
68	-125
57	-126
58	-127
69	-128
,0.033	-129
44	-130
59	-131
13	-132
▁9	-133
▁10	-134
,0.034	-135
,0.18	-136
,0.035	-137
0.001	-138
,0.037	-139
66	-140
,0.036	-141
,0.038	-142
,0.039	-143
,0.19	-144
0.002	-145
,0.040	-146
32	-147
55	-148
31	-149
70	-150
,0.041	-151
65	-152
,0.042	-153
,0.20	-154
78	-155
,0.003,0.002	-156
0.003	-157
,0.043	-158
79	-159
43	-160
,0.004,0.002	-161
,0.044	-162
42	-163
41	-164
80	-165
,0.045	-166
,0.005,0.002	-167
77	-168
,0.046	-169
,0.047	-170
0.004	-171
56	-172
89	-173
,0.004,0.001	-174
,0.048	-175
,0.050	-176
,0.049	-177
90	-178
0.005	-179
,0.006,0.002	-180
88	-181
,0.051	-182
,0.052	-183
64	-184
99	-185
63	-186
62	-187
,0.053	-188
,0.054	-189
61	-190
,0.055	-191
,0.056	-192
54	-193
0.006	-194
,0.057	-195
87	-196
0.007	-197
,0.058	-198
,0.4	-199
0.10	-200
,0.059	-201
53	-202
,0.060	-203
,0.061	-204
97	-205
52	-206
98	-207
51	-208
,0.006,0.003	-209
0.008	-210
,0.062	-211
,0.064	-212
0.009	-213
,0.007,0.002	-214
,0.063	-215
,0.065	-216
,0.066	-217
,0.067	-218
,0.068	-219
,0.069	-220
,0.073	-221
,0.007,0.003	-222
,0.070	-223
,0.005,0.001	-224
,0.071	-225
,0.005,0.003	-226
0.010	-227
,0.072	-228
,0.075	-229
,0.076	-230
00	-231
,0.078	-232
,0.077	-233
,0.5	-234
0.011	-235
,0.074	-236
3,0.1	-237
,0.080	-238
0.012	-239
,0.081	-240
,0.079	-241
,0.082	-242
,0.085	-243
,0.084	-244
,0.087	-245
,0.086	-246
75	-247
76	-248
,0.088	-249
74	-250
86	-251
96	-252
,0.089	-253
,0.090	-254
,0.004,0.003	-255
,0.091	-256
71	-257
▁20	-258
▁30	-259
84	-260
95	-261
85	-262
72	-263
,0.092	-264
82	-265
,0.008,0.003	-266
94	-267
,0.083	-268
81	-269
91	-270
73	-271
0.014	-272
,0.008,0.002	-273
,0.30	-274
92	-275
83	-276
▁40	-277
0.013	-278
,0.096	-279
,0.094	-280
,0.6	-281
,0.097	-282
,0.001,0.001	-283
93	-284
0.015	-285
0.016	-286
,0.095	-287
,0.093	-288
,0.099	-289
,0.098	-290
,0.007,0.004	-291
,0.101	-292
,0.100	-293
,0.009,0.003	-294
,0.102	-295
,0.006,0.004	-296
▁13	-297
,0.104	-298
0.017	-299
,0.107	-300
▁50	-301
,0.105	-302
,0.008,0.004	-303
,0.103	-304
,0.108	-305
▁19	-306
▁29	-307
,0.006,0.001	-308
0.018	-309
,0.111	-310
▁18	-311
▁28	-312
,0.109	-313
0.000	-314
,0.114	-315
0.2	-316
,0.7	-317
,0.106	-318
,0.112	-319
0.7	-320
▁17	-321
▁27	-322
▁60	-323
,0.010,0.003	-324
,0.110	-325
▁39	-326
▁37	-327
0.019	-328
,0.115	-329
,0.113	-330
0.020	-331
,0.009,0.002	-332
,0.009,0.005	-333
▁38	-334
,0.009,0.004	-335
,0.118	-336
,0.117	-337
,0.008,0.005	-338
,0.116	-339
,0.010,0.004	-340
,0.011,0.004	-341
0.021	-342
,0.124	-343
,0.120	-344
,0.119	-345
▁12	-346
,0.127	-347
0.20	-348
,0.129	-349
,0.007,0.005	-350
,0.122	-351
,0.121	-352
,0.134	-353
,0.123	-354
,0.002,0.002	-355
0.022	-356
,0.010,0.005	-357
,0.009,0.006	-358
,0.128	-359
,0.131	-360
,0.132	-361
,0.125	-362
▁15	-363
▁25	-364
▁35	-365
,0.011,0.005	-366
0.023	-367
,0.008,0.007	-368
▁16	-369
▁26	-370
▁36	-371
,0.008,0.006	-372
,0.130	-373
,0.144	-374
▁49	-375
,0.137	-376
,0.143	-377
0.8	-378
▁59	-379
,0.141	-380
,0.133	-381
,0.140	-382
,0.126	-383
0.024	-384
▁11	-385
,0.135	-386
,0.40	-387
▁48	-388
▁58	-389
,0.138	-390
,0.145	-391
,0.136	-392
,0.011,0.003	-393
,0.012,0.005	-394
▁45	-395
▁47	-396
,0.142	-397
,0.002,0.000	-398
▁46	-399
▁57	-400
,0.147	-401
,0.010,0.006	-402
,0.139	-403
,0.013,0.005	-404
0.025	-405
0.3	-406
,0.011,0.006	-407
,0.010,0.007	-408
,0.146	-409
,0.009,0.007	-410
,0.011,0.007	-411
,0.012,0.004	-412
0.5	-413
,0.149	-414
,0.151	-415
,0.156	-416
,0.148	-417
100	-418
,0.157	-419
,0.012,0.006	-420
0.027	-421
,0.155	-422
,0.154	-423
,0.013,0.007	-424
,0.152	-425
120	-426
,0.159	-427
▁70	-428
,0.150	-429
,0.013,0.006	-430
,0.012,0.003	-431
0.026	-432
,0.158	-433
,0.014,0.006	-434
0.028	-435
,0.153	-436
,0.015,0.006	-437
,0.160	-438
,0.172	-439
▁14	-440
▁24	-441
▁34	-442
▁80	-443
0.029	-444
,0.012,0.007	-445
,0.162	-446
,0.169	-447
,0.170	-448
,0.013,0.004	-449
,0.014,0.005	-450
▁55	-451
0.030	-452
,0.177	-453
0.21	-454
,0.175	-455
▁56	-456
,0.171	-457
,0.164	-458
,0.165	-459
,0.47	-460
,0.010,0.002	-461
0.032	-462
0.4	-463
▁68	-464
,0.011,0.008	-465
,0.46	-466
0.034	-467
,0.163	-468
,0.168	-469
,0.014,0.004	-470
,0.161	-471
,0.167	-472
,0.166	-473
▁44	-474
110	-475
,0.005,0.004	-476
,0.182	-477
09	-478
,0.179	-479
08	-480
04	-481
▁67	-482
06	-483
0.035	-484
05	-485
07	-486
,0.176	-487
,0.014,0.007	-488
,0.009,0.008	-489
01	-490
02	-491
03	-492
,0.45	-493
,0.013,0.003	-494
,0.173	-495
,0.184	-496
0.031	-497
0.037	-498
,0.49	-499
0.033	-500
▁69	-501
,0.186	-502
0.036	-503
▁115	-504
▁116	-505
▁117	-506
▁118	-507
▁119	-508
▁120	-509
▁124	-510
▁125	-511
▁126	-512
▁127	-513
▁128	-514
▁129	-515
▁130	-516
,0.181	-517
,0.185	-518
,0.188	-519
0.6	-520
,0.178	-521
,0.016,0.006	-522
,0.174	-523
,0.48	-524
0.042	-525
,0.187	-526
,0.012,0.008	-527
,0.015,0.004	-528
,0.016,0.007	-529
,0.015,0.007	-530
0.039	-531
▁134	-532
0.044	-533
,0.180	-534
,0.197	-535
,0.014,0.003	-536
,0.196	-537
0.040	-538
,0.191	-539
,0.010,0.008	-540
,0.018,0.007	-541
,0.015,0.005	-542
,0.016,0.005	-543
▁110	-544
▁112	-545
,0.200	-546
▁23	-547
▁33	-548
,0.195	-549
0.038	-550
0.043	-551
112	-552
,0.017,0.006	-553
130	-554
,0.190	-555
,0.194	-556
,0.201	-557
0.046	-558
,0.189	-559
,0.199	-560
,0.013,0.008	-561
,0.204	-562
,0.017,0.005	-563
0.048	-564
,0.016,0.004	-565
,0.018,0.006	-566
,0.198	-567
▁54	-568
0.045	-569
▁65	-570
,0.8	-571
0.041	-572
0.047	-573
109	-574
119	-575
▁66	-576
▁43	-577
,0.192	-578
,0.011,0.002	-579
108	-580
,0.208	-581
118	-582
129	-583
,0.207	-584
117	-585
,0.017,0.007	-586
,0.205	-587
128	-588
0.054	-589
,0.50	-590
0.050	-591
,0.202	-592
107	-593
,0.013,0.009	-594
0.049	-595
,0.183	-596
,0.019,0.006	-597
,0.026,0.004	-598
,0.019,0.007	-599
127	-600
,0.012,0.002	-601
,0.210	-602
,0.008,0.008	-603
,0.193	-604
,0.209	-605
0.058	-606
,0.214	-607
,0.215	-608
,0.58	-609
0.052	-610
,0.025,0.004	-611
,0.027,0.004	-612
0.055	-613
▁121	-614
,0.206	-615
0.051	-616
,0.012,0.009	-617
,0.017,0.004	-618
,0.028,0.005	-619
,0.211	-620
,0.57	-621
115	-622
116	-623
0.053	-624
,0.213	-625
0.056	-626
▁79	-627
,0.219	-628
,0.020,0.006	-629
,0.003,0.003	-630
,0.028,0.004	-631
0.26	-632
105	-633
,0.218	-634
,0.021,0.006	-635
106	-636
,0.014,0.008	-637
,0.018,0.005	-638
,0.027,0.005	-639
▁135	-640
,0.018,0.004	-641
▁78	-642
0.24	-643
,0.203	-644
,0.212	-645
,0.216	-646
,0.015,0.003	-647
0.063	-648
,0.229	-649
0.059	-650
0.068	-651
,0.026,0.005	-652
,0.027,0.006	-653
0.057	-654
,0.224	-655
▁22	-656
▁32	-657
▁111	-658
,0.014,0.009	-659
▁53	-660
▁77	-661
135	-662
,0.222	-663
,0.016,0.003	-664
,0.029,0.006	-665
0.064	-666
,0.024,0.004	-667
,0.019,0.005	-668
,0.028,0.006	-669
134	-670
0.065	-671
0.066	-672
,0.227	-673
,0.020,0.007	-674
,0.226	-675
,0.017,0.003	-676
▁64	-677
▁90	-678
0.25	-679
▁100	-680
0.067	-681
0.071	-682
,0.217	-683
,0.230	-684
,0.60	-685
,0.220	-686
,0.236	-687
,0.59	-688
0.062	-689
126	-690
,0.243	-691
,0.013,0.010	-692
,0.025,0.005	-693
,0.029,0.005	-694
104	-695
0.28	-696
0.097	-697
▁42	-698
,0.223	-699
,0.232	-700
,0.242	-701
,0.237	-702
,0.020,0.005	-703
,0.028,0.007	-704
0.072	-705
,0.020,0.008	-706
0.060	-707
,0.221	-708
,0.021,0.005	-709
0.061	-710
,0.234	-711
,0.238	-712
,0.010,0.009	-713
,0.011,0.009	-714
,0.019,0.003	-715
,0.020,0.004	-716
,0.021,0.004	-717
,0.228	-718
0.069	-719
0.070	-720
0.101	-721
,0.233	-722
,0.018,0.008	-723
,0.020,0.003	-724
,0.022,0.006	-725
,0.023,0.003	-726
,0.023,0.007	-727
0.78	-728
,0.023,0.004	-729
0.074	-730
0.105	-731
,0.231	-732
,0.235	-733
,0.241	-734
,0.025,0.003	-735
,0.030,0.006	-736
,0.239	-737
,0.016,0.008	-738
,0.022,0.007	-739
,0.030,0.007	-740
0.127	-741
,0.014,0.010	-742
,0.261	-743
,0.022,0.004	-744
,0.024,0.007	-745
103	-746
125	-747
,0.259	-748
,0.023,0.005	-749
148	-750
,0.44	-751
0.096	-752
0.099	-753
,0.225	-754
,0.260	-755
0.100	-756
,0.018,0.009	-757
,0.019,0.010	-758
136	-759
147	-760
0.091	-761
,0.013,0.002	-762
137	-763
139	-764
▁75	-765
▁85	-766
,0.246	-767
,0.264	-768
,0.021,0.007	-769
,0.026,0.006	-770
,0.245	-771
,0.247	-772
,0.268	-773
,0.024,0.003	-774
,0.029,0.004	-775
,0.015,0.008	-776
,0.019,0.004	-777
140	-778
145	-779
149	-780
232	-781
▁76	-782
0.35	-783
0.077	-784
0.098	-785
,0.251	-786
,0.019,0.008	-787
124	-788
138	-789
146	-790
0.086	-791
0.087	-792
,0.252	-793
,0.255	-794
,0.017,0.008	-795
,0.027,0.003	-796
,0.030,0.005	-797
0.34	-798
0.078	-799
0.114	-800
,0.244	-801
0.128	-802
,0.250	-803
,0.012,0.010	-804
,0.015,0.010	-805
,0.024,0.006	-806
114	-807
0.082	-808
,0.257	-809
,0.022,0.005	-810
0.080	-811
0.131	-812
0.133	-813
0.136	-814
102	-815
0.27	-816
,0.67	-817
,0.018,0.003	-818
,0.025,0.006	-819
,0.026,0.003	-820
222	-821
233	-822
0.081	-823
0.137	-824
,0.248	-825
231	-826
0.30	-827
0.095	-828
0.122	-829
,0.270	-830
,0.016,0.009	-831
,0.024,0.005	-832
▁89	-833
▁99	-834
0.38	-835
▁109	-836
0.109	-837
0.138	-838
,0.240	-839
0.102	-840
0.108	-841
▁63	-842
0.29	-843
0.36	-844
0.075	-845
0.139	-846
,0.014,0.002	-847
123	-848
0.084	-849
0.090	-850
0.094	-851
0.110	-852
,0.254	-853
,0.266	-854
,0.277	-855
,0.025,0.007	-856
,0.031,0.006	-857
,0.031,0.007	-858
0.125	-859
,0.017,0.009	-860
,0.023,0.006	-861
373	-862
▁52	-863
0.132	-864
370	-865
▁88	-866
▁98	-867
▁108	-868
0.106	-869
0.124	-870
,0.021,0.009	-871
,0.022,0.003	-872
0.79	-873
0.073	-874
0.107	-875
0.115	-876
,0.256	-877
,0.263	-878
,0.020,0.009	-879
,0.029,0.007	-880
395	-881
397	-882
0.129	-883
0.130	-884
,0.253	-885
,0.280	-886
,0.020,0.010	-887
372	-888
,0.262	-889
,0.269	-890
0.013,0.1	-891
,0.029,0.008	-892
113	-893
0.111	-894
0.112	-895
,0.279	-896
,0.019,0.011	-897
,0.027,0.007	-898
331	-899
▁136	-900
0.089	-901
122	-902
371	-903
393	-904
396	-905
▁87	-906
▁97	-907
▁107	-908
0.088	-909
,0.015,0.009	-910
,0.021,0.003	-911
390	-912
391	-913
399	-914
0.076	-915
0.079	-916
0.092	-917
,0.265	-918
,0.281	-919
,0.031,0.008	-920
0.104	-921
0.113	-922
0.120	-923
0.121	-924
,0.249	-925
,0.286	-926
,0.021,0.011	-927
375	-928
378	-929
379	-930
394	-931
,0.68	-932
0.001,0.003	-933
0.001,0.004	-934
,0.033,0.008	-935
374	-936
376	-937
392	-938
398	-939
▁86	-940
0.118	-941
0.119	-942
0.123	-943
0.141	-944
,0.275	-945
,0.276	-946
,0.278	-947
,0.006,0.005	-948
,0.013,0.011	-949
,0.016,0.011	-950
,0.021,0.008	-951
332	-952
0.69	-953
▁114	-954
0.085	-955
0.116	-956
,0.258	-957
377	-958
0.68	-959
,0.017,0.010	-960
333	-961
,0.267	-962
,0.015,0.011	-963
132	-964
382	-965
383	-966
0.142	-967
0.144	-968
,0.274	-969
,0.016,0.012	-970
0.140	-971
,0.296	-972
,0.298	-973
380	-974
381	-975
0.70	-976
0.77	-977
,0.288	-978
,0.017,0.011	-979
,0.018,0.011	-980
,0.022,0.010	-981
,0.026,0.007	-982
,0.028,0.008	-983
236	-984
386	-985
387	-986
388	-987
0.134	-988
,0.024,0.008	-989
,0.030,0.004	-990
384	-991
385	-992
,0.019,0.009	-993
,0.020,0.011	-994
,0.022,0.008	-995
,0.031,0.005	-996
389	-997
0.135	-998
,0.271	-999
,0.282	-1000
,0.016,0.010	-1001
,0.028,0.009	-1002
,0.032,0.008	-1003
234	-1004
235	-1005
562	-1006
,0.032,0.007	-1007
,0.033,0.007	-1008
405	-1009
452	-1010
487	-1011
666	-1012
,0.305	-1013
,0.012,0.011	-1014
,0.024,0.009	-1015
,0.031,0.010	-1016
220	-1017
303	-1018
304	-1019
305	-1020
476	-1021
,0.016,0.002	-1022
,0.018,0.010	-1023
,0.029,0.009	-1024
,0.033,0.009	-1025
121	-1026
281	-1027
300	-1028
308	-1029
325	-1030
326	-1031
409	-1032
459	-1033
466	-1034
▁74	-1035
▁84	-1036
,0.55	-1037
,0.70	-1038
0.147	-1039
,0.297	-1040
,0.312	-1041
229	-1042
280	-1043
301	-1044
302	-1045
306	-1046
307	-1047
406	-1048
457	-1049
485	-1050
,0.285	-1051
,0.291	-1052
,0.001,0.002	-1053
,0.015,0.002	-1054
131	-1055
277	-1056
278	-1057
279	-1058
282	-1059
309	-1060
324	-1061
407	-1062
455	-1063
471	-1064
482	-1065
486	-1066
656	-1067
0.083	-1068
,0.014,0.011	-1069
,0.031,0.009	-1070
101	-1071
214	-1072
274	-1073
275	-1074
276	-1075
285	-1076
287	-1077
288	-1078
289	-1079
454	-1080
470	-1081
484	-1082
489	-1083
494	-1084
,0.022,0.009	-1085
,0.032,0.006	-1086
,0.032,0.009	-1087
213	-1088
271	-1089
272	-1090
273	-1091
284	-1092
286	-1093
458	-1094
460	-1095
461	-1096
473	-1097
474	-1098
475	-1099
477	-1100
480	-1101
481	-1102
490	-1103
661	-1104
0.093	-1105
0.126	-1106
,0.272	-1107
,0.026,0.008	-1108
0.9	-1109
215	-1110
216	-1111
217	-1112
270	-1113
283	-1114
403	-1115
408	-1116
463	-1117
464	-1118
469	-1119
483	-1120
491	-1121
496	-1122
662	-1123
,0.69	-1124
,0.017,0.012	-1125
,0.026,0.009	-1126
218	-1127
225	-1128
456	-1129
462	-1130
468	-1131
478	-1132
498	-1133
0.117	-1134
,0.284	-1135
,0.014,0.012	-1136
,0.023,0.011	-1137
219	-1138
224	-1139
450	-1140
467	-1141
472	-1142
479	-1143
488	-1144
492	-1145
654	-1146
0.80	-1147
0.145	-1148
0.155	-1149
,0.292	-1150
,0.023,0.008	-1151
401	-1152
453	-1153
564	-1154
▁95	-1155
▁105	-1156
▁150	-1157
▁157	-1158
▁158	-1159
▁159	-1160
▁160	-1161
▁167	-1162
▁168	-1163
▁169	-1164
▁170	-1165
▁178	-1166
▁179	-1167
▁180	-1168
▁189	-1169
▁190	-1170
▁200	-1171
▁215	-1172
▁216	-1173
▁217	-1174
▁218	-1175
▁219	-1176
▁220	-1177
▁224	-1178
▁225	-1179
▁226	-1180
▁229	-1181
▁234	-1182
▁235	-1183
▁236	-1184
▁250	-1185
▁257	-1186
▁258	-1187
▁259	-1188
▁260	-1189
▁267	-1190
▁268	-1191
▁269	-1192
▁270	-1193
▁278	-1194
▁279	-1195
▁280	-1196
▁289	-1197
▁290	-1198
▁300	-1199
▁315	-1200
▁316	-1201
▁317	-1202
▁318	-1203
▁319	-1204
▁320	-1205
▁324	-1206
▁325	-1207
▁326	-1208
▁329	-1209
▁334	-1210
▁335	-1211
▁336	-1212
▁350	-1213
▁357	-1214
▁358	-1215
▁359	-1216
▁360	-1217
▁367	-1218
▁368	-1219
▁369	-1220
▁370	-1221
0.103	-1222
0.143	-1223
,0.301	-1224
,0.007,0.006	-1225
,0.019,0.012	-1226
,0.034,0.009	-1227
111	-1228
329	-1229
451	-1230
495	-1231
0.154	-1232
,0.273	-1233
,0.310	-1234
,0.032,0.005	-1235
226	-1236
400	-1237
465	-1238
493	-1239
497	-1240
664	-1241
665	-1242
▁96	-1243
▁106	-1244
,0.320	-1245
,0.023,0.009	-1246
,0.025,0.008	-1247
,0.034,0.008	-1248
,0.037,0.009	-1249
402	-1250
563	-1251
0.67	-1252
,0.289	-1253
,0.294	-1254
,0.300	-1255
,0.313	-1256
,0.315	-1257
,0.005,0.005	-1258
,0.022,0.011	-1259
,0.024,0.010	-1260
,0.025,0.010	-1261
,0.033,0.010	-1262
499	-1263
652	-1264
,0.302	-1265
,0.020,0.012	-1266
,0.021,0.010	-1267
,0.030,0.008	-1268
,0.034,0.010	-1269
651	-1270
,0.287	-1271
,0.307	-1272
143	-1273
144	-1274
404	-1275
561	-1276
,0.304	-1277
,0.027,0.008	-1278
142	-1279
441	-1280
0.152	-1281
,0.028,0.003	-1282
315	-1283
416	-1284
0.148	-1285
,0.299	-1286
141	-1287
335	-1288
0.146	-1289
0.149	-1290
,0.314	-1291
,0.319	-1292
,0.325	-1293
0.002,0.004	-1294
,0.033,0.006	-1295
334	-1296
417	-1297
426	-1298
442	-1299
444	-1300
▁199	-1301
▁299	-1302
▁378	-1303
▁379	-1304
▁380	-1305
▁389	-1306
▁390	-1307
▁400	-1308
▁415	-1309
▁416	-1310
▁417	-1311
▁418	-1312
▁419	-1313
▁420	-1314
▁424	-1315
▁425	-1316
▁426	-1317
▁429	-1318
▁434	-1319
▁435	-1320
▁436	-1321
▁450	-1322
▁457	-1323
▁458	-1324
▁459	-1325
▁460	-1326
▁467	-1327
,0.283	-1328
,0.324	-1329
0.001,0.002	-1330
,0.025,0.009	-1331
317	-1332
318	-1333
443	-1334
,0.333	-1335
,0.013,0.012	-1336
,0.028,0.010	-1337
,0.030,0.009	-1338
,0.030,0.010	-1339
,0.034,0.007	-1340
,0.295	-1341
,0.318	-1342
0.002,0.003	-1343
,0.015,0.012	-1344
,0.026,0.011	-1345
,0.035,0.011	-1346
320	-1347
415	-1348
555	-1349
,0.322	-1350
,0.329	-1351
,0.020,0.013	-1352
336	-1353
556	-1354
653	-1355
663	-1356
,0.311	-1357
,0.016,0.013	-1358
,0.023,0.010	-1359
,0.026,0.012	-1360
,0.033,0.005	-1361
316	-1362
,0.317	-1363
,0.334	-1364
,0.023,0.013	-1365
,0.030,0.012	-1366
551	-1367
553	-1368
554	-1369
,0.290	-1370
,0.004,0.004	-1371
,0.024,0.011	-1372
319	-1373
552	-1374
0.50	-1375
418	-1376
419	-1377
420	-1378
425	-1379
429	-1380
434	-1381
0.150	-1382
,0.306	-1383
,0.309	-1384
,0.326	-1385
,0.018,0.013	-1386
,0.035,0.007	-1387
424	-1388
▁399	-1389
▁468	-1390
0.156	-1391
,0.347	-1392
,0.021,0.012	-1393
,0.022,0.012	-1394
,0.031,0.004	-1395
,0.035,0.012	-1396
,0.036,0.010	-1397
▁188	-1398
▁288	-1399
▁469	-1400
▁470	-1401
0.170	-1402
,0.360	-1403
,0.018,0.012	-1404
,0.035,0.010	-1405
435	-1406
,0.321	-1407
,0.348	-1408
0.001,0.007	-1409
,0.021,0.014	-1410
,0.035,0.009	-1411
,0.036,0.007	-1412
775	-1413
0.153	-1414
,0.355	-1415
0.001,0.006	-1416
0.001,0.010	-1417
,0.017,0.013	-1418
,0.019,0.013	-1419
,0.027,0.009	-1420
,0.029,0.003	-1421
,0.036,0.009	-1422
776	-1423
871	-1424
,0.316	-1425
,0.328	-1426
,0.354	-1427
83,0.1	-1428
,0.027,0.011	-1429
,0.037,0.010	-1430
,0.340	-1431
,0.023,0.012	-1432
,0.026,0.010	-1433
436	-1434
0.157	-1435
,0.303	-1436
,0.323	-1437
0.001,0.005	-1438
,0.019,0.014	-1439
772	-1440
0.151	-1441
0.159	-1442
,0.350	-1443
73,0.1	-1444
0.001,0.009	-1445
,0.025,0.011	-1446
,0.027,0.010	-1447
,0.028,0.011	-1448
,0.032,0.010	-1449
,0.033,0.011	-1450
,0.034,0.006	-1451
773	-1452
777	-1453
872	-1454
873	-1455
875	-1456
,0.338	-1457
,0.365	-1458
,0.022,0.013	-1459
,0.029,0.010	-1460
▁388	-1461
,0.327	-1462
0.002,0.006	-1463
0.003,0.005	-1464
,0.021,0.013	-1465
,0.025,0.014	-1466
,0.035,0.008	-1467
,0.039,0.011	-1468
774	-1469
0.158	-1470
0.177	-1471
,0.308	-1472
,0.332	-1473
,0.342	-1474
93,0.1	-1475
0.003,0.003	-1476
,0.032,0.012	-1477
874	-1478
876	-1479
▁478	-1480
▁479	-1481
▁480	-1482
▁489	-1483
▁490	-1484
▁500	-1485
▁515	-1486
▁516	-1487
▁517	-1488
▁518	-1489
▁519	-1490
▁520	-1491
▁524	-1492
▁525	-1493
▁526	-1494
▁529	-1495
▁534	-1496
▁535	-1497
▁536	-1498
▁550	-1499
▁557	-1500
▁558	-1501
▁559	-1502
▁560	-1503
▁567	-1504
▁568	-1505
▁569	-1506
▁570	-1507
▁578	-1508
▁579	-1509
▁580	-1510
▁589	-1511
▁590	-1512
,0.78	-1513
,0.339	-1514
,0.351	-1515
,0.015,0.013	-1516
,0.020,0.014	-1517
,0.024,0.012	-1518
,0.028,0.012	-1519
,0.031,0.012	-1520
,0.037,0.011	-1521
518	-1522
526	-1523
535	-1524
550	-1525
771	-1526
,0.353	-1527
,0.358	-1528
,0.359	-1529
,0.000,0.001	-1530
,0.022,0.014	-1531
,0.029,0.012	-1532
,0.032,0.004	-1533
,0.032,0.011	-1534
,0.038,0.011	-1535
519	-1536
534	-1537
536	-1538
559	-1539
560	-1540
0.180	-1541
,0.021,0.017	-1542
,0.023,0.015	-1543
,0.024,0.014	-1544
,0.027,0.016	-1545
,0.035,0.006	-1546
,0.037,0.008	-1547
517	-1548
520	-1549
568	-1550
0.196	-1551
,0.346	-1552
,0.349	-1553
,0.362	-1554
0.002,0.005	-1555
,0.018,0.014	-1556
,0.024,0.013	-1557
,0.025,0.012	-1558
,0.026,0.015	-1559
,0.029,0.013	-1560
,0.030,0.011	-1561
,0.034,0.011	-1562
,0.036,0.011	-1563
,0.038,0.010	-1564
524	-1565
558	-1566
567	-1567
▁62	-1568
0.189	-1569
0.190	-1570
0.194	-1571
0.195	-1572
0.197	-1573
,0.337	-1574
,0.341	-1575
,0.023,0.014	-1576
,0.028,0.013	-1577
,0.028,0.016	-1578
515	-1579
516	-1580
525	-1581
0.166	-1582
,0.335	-1583
,0.336	-1584
,0.343	-1585
,0.030,0.014	-1586
0.186	-1587
,0.293	-1588
,0.331	-1589
,0.357	-1590
,0.364	-1591
,0.083,0.1	-1592
0.002,0.002	-1593
,0.028,0.014	-1594
529	-1595
976	-1596
▁499	-1597
0.161	-1598
,0.344	-1599
,0.017,0.002	-1600
,0.022,0.015	-1601
,0.024,0.018	-1602
,0.030,0.003	-1603
569	-1604
983	-1605
,0.369	-1606
0.003,0.004	-1607
,0.025,0.013	-1608
,0.027,0.017	-1609
,0.031,0.011	-1610
971	-1611
972	-1612
975	-1613
981	-1614
982	-1615
984	-1616
985	-1617
0.171	-1618
0.183	-1619
,0.374	-1620
0.004,0.004	-1621
,0.006,0.006	-1622
,0.021,0.015	-1623
,0.024,0.015	-1624
,0.038,0.009	-1625
,0.040,0.010	-1626
973	-1627
974	-1628
986	-1629
▁123	-1630
▁133	-1631
▁600	-1632
▁615	-1633
▁616	-1634
▁617	-1635
▁618	-1636
▁619	-1637
▁620	-1638
▁624	-1639
▁625	-1640
▁626	-1641
▁629	-1642
0.162	-1643
0.178	-1644
0.185	-1645
0.192	-1646
,0.330	-1647
,0.378	-1648
,0.382	-1649
,0.387	-1650
,0.019,0.015	-1651
,0.020,0.015	-1652
,0.032,0.017	-1653
,0.033,0.014	-1654
,0.036,0.008	-1655
0.163	-1656
0.191	-1657
0.200	-1658
,0.352	-1659
0.001,0.011	-1660
,0.023,0.016	-1661
,0.023,0.017	-1662
,0.027,0.014	-1663
0.167	-1664
,0.026,0.014	-1665
,0.028,0.017	-1666
,0.032,0.015	-1667
,0.037,0.012	-1668
557	-1669
0.160	-1670
0.184	-1671
0.188	-1672
0.206	-1673
,0.366	-1674
,0.367	-1675
,0.022,0.016	-1676
,0.027,0.012	-1677
,0.032,0.013	-1678
,0.034,0.005	-1679
,0.039,0.009	-1680
618	-1681
▁488	-1682
▁588	-1683
0.174	-1684
0.179	-1685
0.187	-1686
,0.356	-1687
,0.153,0.1	-1688
0.001,0.008	-1689
,0.005,0.006	-1690
,0.024,0.016	-1691
,0.025,0.017	-1692
,0.026,0.013	-1693
,0.026,0.016	-1694
,0.029,0.017	-1695
,0.039,0.010	-1696
0.175	-1697
0.176	-1698
0.212	-1699
,0.025,0.015	-1700
,0.037,0.007	-1701
▁113	-1702
▁599	-1703
0.169	-1704
0.218	-1705
,0.345	-1706
,0.376	-1707
,0.024,0.019	-1708
,0.028,0.015	-1709
,0.029,0.016	-1710
,0.031,0.013	-1711
,0.039,0.008	-1712
615	-1713
0.172	-1714
0.198	-1715
,0.380	-1716
,0.103,0.1	-1717
,0.030,0.016	-1718
,0.035,0.005	-1719
,0.039,0.012	-1720
133	-1721
0.168	-1722
,0.361	-1723
,0.368	-1724
,0.377	-1725
,0.395	-1726
0.001,0.012	-1727
0.003,0.006	-1728
,0.021,0.018	-1729
,0.396	-1730
,0.027,0.013	-1731
,0.029,0.011	-1732
,0.031,0.016	-1733
,0.032,0.014	-1734
,0.034,0.012	-1735
,0.042,0.012	-1736
▁634	-1737
▁635	-1738
▁636	-1739
▁650	-1740
▁657	-1741
▁658	-1742
▁659	-1743
▁660	-1744
▁667	-1745
▁668	-1746
▁669	-1747
▁670	-1748
▁678	-1749
▁679	-1750
▁680	-1751
▁689	-1752
▁690	-1753
0.165	-1754
0.216	-1755
,0.385	-1756
,0.093,0.1	-1757
,0.017,0.014	-1758
,0.021,0.016	-1759
,0.027,0.020	-1760
,0.033,0.004	-1761
,0.040,0.009	-1762
657	-1763
,0.80	-1764
0.181	-1765
,0.363	-1766
,0.372	-1767
,0.384	-1768
,0.007,0.007	-1769
,0.029,0.015	-1770
,0.029,0.018	-1771
,0.030,0.015	-1772
,0.032,0.018	-1773
,0.040,0.008	-1774
617	-1775
0.203	-1776
0.001,0.013	-1777
0.002,0.009	-1778
,0.022,0.018	-1779
,0.031,0.014	-1780
,0.042,0.009	-1781
616	-1782
620	-1783
629	-1784
635	-1785
0.199	-1786
,0.371	-1787
,0.025,0.016	-1788
,0.025,0.018	-1789
624	-1790
660	-1791
669	-1792
▁94	-1793
▁104	-1794
0.182	-1795
0.214	-1796
,0.392	-1797
,0.019,0.016	-1798
,0.026,0.018	-1799
,0.031,0.017	-1800
,0.042,0.010	-1801
619	-1802
667	-1803
,0.79	-1804
,0.386	-1805
0.003,0.007	-1806
,0.002,0.003	-1807
,0.025,0.019	-1808
,0.034,0.014	-1809
,0.034,0.018	-1810
,0.035,0.013	-1811
,0.036,0.006	-1812
,0.036,0.012	-1813
,0.040,0.011	-1814
,0.041,0.010	-1815
,0.370	-1816
,0.410	-1817
,0.020,0.017	-1818
,0.022,0.017	-1819
,0.030,0.013	-1820
,0.033,0.013	-1821
,0.035,0.014	-1822
,0.038,0.008	-1823
,0.038,0.012	-1824
650	-1825
659	-1826
0.208	-1827
,0.379	-1828
,0.390	-1829
,0.399	-1830
,0.402	-1831
,0.415	-1832
,0.173,0.1	-1833
,0.020,0.018	-1834
,0.029,0.014	-1835
,0.038,0.007	-1836
,0.040,0.013	-1837
,0.041,0.014	-1838
625	-1839
626	-1840
658	-1841
▁73	-1842
▁83	-1843
0.204	-1844
,0.375	-1845
0.001,0.015	-1846
0.002,0.008	-1847
0.003,0.002	-1848
0.004,0.006	-1849
,0.021,0.002	-1850
,0.024,0.017	-1851
,0.030,0.017	-1852
,0.030,0.018	-1853
,0.033,0.018	-1854
,0.039,0.015	-1855
,0.040,0.012	-1856
,0.043,0.011	-1857
636	-1858
0.164	-1859
0.193	-1860
,0.388	-1861
,0.398	-1862
,0.400	-1863
,0.404	-1864
,0.407	-1865
,0.026,0.020	-1866
,0.027,0.019	-1867
,0.029,0.019	-1868
,0.031,0.015	-1869
,0.033,0.012	-1870
,0.041,0.011	-1871
,0.043,0.010	-1872
0.90	-1873
▁122	-1874
▁688	-1875
▁700	-1876
0.207	-1877
0.209	-1878
,0.397	-1879
,0.417	-1880
0.004,0.005	-1881
,0.016,0.014	-1882
,0.028,0.020	-1883
,0.031,0.018	-1884
,0.034,0.004	-1885
,0.034,0.019	-1886
,0.044,0.011	-1887
634	-1888
0.173	-1889
0.205	-1890
0.210	-1891
,0.389	-1892
,0.391	-1893
,0.412	-1894
,0.413	-1895
,0.418	-1896
0.001,0.017	-1897
0.001,0.019	-1898
0.002,0.010	-1899
,0.004,0.005	-1900
,0.016,0.015	-1901
,0.022,0.019	-1902
,0.024,0.021	-1903
,0.026,0.019	-1904
,0.031,0.003	-1905
,0.9	-1906
▁132	-1907
,0.373	-1908
,0.193,0.1	-1909
0.002,0.007	-1910
0.003,0.008	-1911
,0.018,0.017	-1912
,0.033,0.020	-1913
,0.034,0.017	-1914
,0.038,0.013	-1915
,0.040,0.007	-1916
,0.041,0.009	-1917
,0.042,0.011	-1918
668	-1919
0.201	-1920
,0.381	-1921
,0.393	-1922
0.001,0.028	-1923
0.002,0.011	-1924
,0.027,0.015	-1925
,0.030,0.020	-1926
,0.034,0.021	-1927
,0.035,0.021	-1928
,0.036,0.014	-1929
,0.038,0.006	-1930
0.89	-1931
▁699	-1932
0.202	-1933
0.215	-1934
,0.405	-1935
,0.422	-1936
,0.423	-1937
,0.424	-1938
,0.426	-1939
,0.432	-1940
0.002,0.012	-1941
0.004,0.003	-1942
,0.004,0.006	-1943
,0.019,0.002	-1944
,0.023,0.020	-1945
,0.035,0.016	-1946
,0.037,0.013	-1947
,0.038,0.014	-1948
,0.042,0.014	-1949
,0.043,0.009	-1950
,0.383	-1951
,0.408	-1952
,0.414	-1953
,0.420	-1954
,0.427	-1955
,0.428	-1956
0.103,0.1	-1957
,0.006,0.007	-1958
,0.012,0.012	-1959
,0.022,0.002	-1960
,0.028,0.018	-1961
,0.028,0.019	-1962
,0.031,0.021	-1963
,0.036,0.013	-1964
,0.038,0.021	-1965
,0.041,0.007	-1966
,0.044,0.014	-1967
0.213	-1968
0.221	-1969
,0.421	-1970
,0.431	-1971
0.001,0.021	-1972
0.005,0.003	-1973
,0.019,0.019	-1974
,0.023,0.018	-1975
,0.032,0.016	-1976
,0.035,0.015	-1977
,0.039,0.014	-1978
,0.044,0.010	-1979
▁72	-1980
▁82	-1981
0.220	-1982
,0.401	-1983
,0.429	-1984
,0.435	-1985
,0.439	-1986
,0.441	-1987
,0.444	-1988
,0.460	-1989
0.001,0.025	-1990
0.003,0.010	-1991
0.005,0.004	-1992
,0.023,0.002	-1993
,0.023,0.019	-1994
,0.027,0.018	-1995
,0.033,0.017	-1996
,0.034,0.016	-1997
,0.035,0.022	-1998
,0.036,0.005	-1999
,0.036,0.016	-2000
,0.039,0.016	-2001
,0.044,0.012	-2002
▁131	-2003
,0.403	-2004
,0.416	-2005
,0.430	-2006
,0.440	-2007
,0.462	-2008
,0.484	-2009
,0.499	-2010
,0.010,0.010	-2011
,0.020,0.016	-2012
,0.023,0.023	-2013
,0.025,0.002	-2014
,0.026,0.021	-2015
,0.027,0.021	-2016
,0.029,0.021	-2017
,0.034,0.020	-2018
,0.035,0.017	-2019
,0.037,0.006	-2020
,0.038,0.015	-2021
0	-2022
▁	-2023
:	-2024
B	-2025
O	-2026
.	-2027
N	-2028
,	-2029
1	-2030
F	-2031
2	-2032
3	-2033
4	-2034
5	-2035
6	-2036
7	-2037
8	-2038
9	-2039
L	-2040
-	-2041
>	-2042
T	-2043
U	-2044
