<unk>	0
<s>	0
</s>	0
â–	-1.44317
H	-2.42174
O	-2.43318
0	-2.50444
L	-2.61626
W	-2.61626
G	-3.11489
I	-3.11489
>	-3.1225
E	-3.1225
1	-3.33155
P	-4.22112
S	-4.22112
T	-4.22112
A	-4.22112
F	-4.22112
M	-4.22112
R	-4.22112
<	-6.67621
